{
    "code": 0,
    "list": [{
            "name": "《巴菲特致股东的信》",
            "img": "./imgs/book4.jpg",
            "des": "股票这些都仅仅是工具而已，需要剥离掉附着在它们上边的光环。投资的高手，很大程度上不是在炒股，也不是在投资，而是在做资产配置。买入股权，就是买生意，买生意的投资是*聪明的投资、*智慧的投资。利用市场，市场有时候疯狂傻痴，投资者不能跟着一块儿疯傻；注重安全边际，投资的时候，说话办事要留有余地。注重能力圈，了解自己的能力有多少，能力之外的地方不可涉及。价值投资的理念，只需要五分钟，你懂就懂了，不懂就永远不懂。这就是伯克希尔投资理论的核心，是巴菲特与查理·芒格的投资方法论。",
            "author": "巴菲特",
            "time": "2007-02-01",
            "href": "#"
        },
        {
            "name": "《领导梯队》",
            "img": "./imgs/book5.jpg",
            "des": "领导梯队是一种领导力发展阶段的理论学说，类似于发展心理学中各家对人的发展进行阶段划分。但两者也有明显的区别，尽管《领导梯队》中明确了成为一个卓越的领导者需要经历哪些阶段，但这些阶段与年龄的相关性并没有个体发展阶段那么密切，如果能够快速转变自己的观念，短时间内接受更多的历练，70后，甚至80后成为首席执行官都有可能，因此《领导梯队》它的实操性和指导意义更强。",
            "author": "拉姆•查兰",
            "time": "2011-7",
            "href": "#"
        },
        {
            "name": "《果壳中的宇宙》",
            "img": "./imgs/book6.jpg",
            "des": "《果壳中的宇宙》(《the Universe in a Nutshell》)是2002年由吴忠超翻译，湖南科学技术出版社出版的图书，原作者史蒂芬·霍金。该图书曾获得安万特科学图书奖。该书围绕主题是宇宙学，涉及广义相对论、量子论、黑洞、暴胀、时间旅行、弦论、超引力等诸多前沿概念。",
            "author": "史蒂芬·霍金",
            "time": "2002-2-1",
            "href": "#"
        },
        {
            "name": "《奇迹男孩》",
            "img": "./imgs/book7.jpg",
            "des": "《奇迹男孩》：连续120周蝉联《纽约时报》童书排行榜榜首，同名电影1月19日全国上映！人看外貌，天看心。本书讲述了一个面目丑陋、内心善良的奇迹男孩的励志故事。这是一段充满勇气、爱与希望的成长旅程，是一个十岁男孩破茧成蝶的不凡故事……这不仅是一个孩子经历的人生磨难，也是所有父母都会经受的心理历程。",
            "author": "R.J. 帕拉西奥",
            "time": "2018-1",
            "href": "#"
        },
        {
            "name": "《创新公司》",
            "img": "./imgs/book8.jpg",
            "des": "皮克斯的总裁埃德·卡特穆尔，是一个能够与乔布斯这样性格苛刻古怪的人共事，且得到了乔布斯对其的赞扬和认可的人。乔布斯称他“极为明智”、“极具自知之明”，拥有“抚慰人心的力量”的人。这位创始人在自己的书中写道：我花了将近40年的时间，思考如何为有才能有抱负的人才搭建合作的桥梁。作为管理者，我的任务就是提供一片沃土，悉心保养土质，同时注意提防有害因素的侵扰。我坚信，虽然每个人的创意形式各不相同，但每个人都有创造的潜能，有机会潜发这种潜能。然而更吸引我注意的却是那些潜伏在每家蓬勃发展的企业中的，往往隐藏在暗处的，阻碍我们前进的绊脚石。",
            "author": "[美]艾德·卡特姆 / 埃米·华莱士",
            "time": "2015-2",
            "href": "#"
        },
        {
            "name": "《艺术的力量》",
            "img": "./imgs/book9.jpg",
            "des": "《艺术的力量》揭开西方艺术史的光辉一页，深入了解艺术家的故事，感受艺术中独特而又震撼的力量。BBC年度巨献《艺术的力量》(Simon Schama's Power of Art)荣获“国际艾美奖艺术节目”、“英国电影电视艺术学院奖*摄影”(纪录片类)等多项国际大奖。同时出版了《艺术的力量》图书。该系列结合了戏剧化的重塑、壮观的摄影技术以及西蒙·沙玛独特而富有个性化的叙事，将带领观众回到八件伟大的艺术品诞生的重要历史时刻，重现伦勃朗、凡高、毕加索等八位著名艺术大师的创作历程。",
            "author": "西蒙·沙玛",
            "time": "2015-2",
            "href": "#"
        },
        {
            "name": "《简爱》",
            "img": "./imgs/book1.jpg",
            "des": "《简·爱》是一部带有自传色彩的长篇小说，它阐释了这样一个主题：人的价值＝尊严＋爱。《简·爱》中的简爱人生追求有两个基本旋律：富有激情、幻想和反抗、坚持不懈的精神；对人间自由幸福的渴望和对更高精神境界的追求。这本小说的主题是通过对孤女坎坷不平的人生经历，成功地塑造了一个不安于现状、不甘受辱、敢于抗争的女性形象，反映一个平凡心灵的坦诚倾诉的呼号和责难，一个小写的人成为一个大写的人的渴望。",
            "author": "夏洛蒂.勃朗",
            "time": "19世纪英国",
            "href": "#"
        },
        {
            "name": "《人类简史》",
            "img": "./imgs/book2.jpg",
            "des": "《人类简史》是2014年11月中信出版社出版发行的图书，作者是[以色列]尤瓦尔·赫拉利。 该书在2012年以希伯来文出版，然后很快就被翻译成近30种文字，不仅为全球学术界所瞩目，而且引起了一般公众的广泛兴趣。",
            "author": "尤瓦尔·赫拉利",
            "time": "2014-11",
            "href": "#"
        },
        {
            "name": "《尼采,在世纪的转折点上》",
            "img": "./imgs/book3.jpg",
            "des": "作为20世纪走红的哲学家，尼采是一个大学教授，一个诗人，一个哲学家，一个孤独的漂泊者。他杀死了“上帝”，但他不是传说中的那个恶魔。他是一个真实的人。他的癫狂和孤独之下，是面对人生难题的无比真诚——在传统价值全面崩溃的时代，人如何重新确立生活的意义？",
            "author": "周国平",
            "time": "2019-05-01",
            "href": "#"
        }
    ]
}